<HTML>
<HEAD>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-80126894-1', 'auto');
  ga('send', 'pageview');
</script>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-8TJE6KQ2XX"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-8TJE6KQ2XX');
</script>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE></TITLE>
<link rel="StyleSheet" href="/infolegInternet/css/style_normas.css" type="text/css" />
</HEAD>
<BODY><div id="wrap"><header id="branding" role="banner">    <div id="encabezado_norma">	<img src="/infolegInternet/imagenes/left.png" width="100%" border="0" usemap="#Map" style="max-width: 740px;">        <map name="Map">            <area shape="rect" coords="11,4,192,30" href="//www.infoleg.gob.ar/" target="_blank" alt="inicio sitio infoleg">            <area shape="rect" coords="395,6,614,28" href="//www.jus.gob.ar/" target="_blank" alt="MInisterio de Justicia">        </map><br>    </div></header><div id="cleaner"></div></div>
<B><P ALIGN="JUSTIFY">SALUD PUBLICA</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ley 26.657</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Derecho a la Protecci&oacute;n de la Salud Mental. Disposiciones complementarias. Der&oacute;gase la Ley Nº 22.914.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sancionada: Noviembre 25 de 2010</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Promulgada: Diciembre 2 de 2010</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">El Senado y C&aacute;mara de Diputados de la Naci&oacute;n Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">LEY NACIONAL DE SALUD MENTAL</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo I</P>
</B><I><P ALIGN="CENTER">Derechos y garant&iacute;as</P>
<P ALIGN="JUSTIFY"></P>
</I><B><P ALIGN="JUSTIFY">ARTICULO 1° </B> La presente ley tiene por objeto asegurar el derecho a la protecci&oacute;n de la salud mental de todas las personas, y el pleno goce de los derechos humanos de aquellas con padecimiento mental que se encuentran en el territorio nacional, reconocidos en los instrumentos internacionales de derechos humanos, con jerarqu&iacute;a constitucional, sin perjuicio de las regulaciones m&aacute;s beneficiosas que para la protecci&oacute;n de estos derechos puedan establecer las provincias y la Ciudad Aut&oacute;noma de Buenos Aires.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 2°  </B>Se consideran parte integrante de la presente ley los Principios de Naciones Unidas para la Protecci&oacute;n de los Enfermos Mentales y para el Mejoramiento de la Atenci&oacute;n de Salud Mental, adoptado por la Asamblea General en su resoluci&oacute;n 46/119 del 17 de diciembre de 1991. Asimismo, la Declaraci&oacute;n de Caracas de la Organizaci&oacute;n Panamericana de la Salud y de la Organizaci&oacute;n Mundial de la Salud, para la Reestructuraci&oacute;n de la Atenci&oacute;n Psiqui&aacute;trica dentro de los Sistemas Locales de Salud, del 14 de noviembre de 1990, y los Principios de Brasilia Rectores; para el Desarrollo de la Atenci&oacute;n en Salud Mental en las Am&eacute;ricas, del 9 de noviembre de 1990, se consideran instrumentos de orientaci&oacute;n para la planificaci&oacute;n de pol&iacute;ticas p&uacute;blicas.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo II</P>
</B><I><P ALIGN="CENTER">Definici&oacute;n</P>
</I><P ALIGN="CENTER"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 3° </B> En el marco de la presente ley se reconoce a la salud mental como un proceso determinado por componentes hist&oacute;ricos, socio-econ&oacute;micos, culturales, biol&oacute;gicos y psicol&oacute;gicos, cuya preservaci&oacute;n y mejoramiento implica una din&aacute;mica de construcci&oacute;n social vinculada a la concreci&oacute;n de los derechos humanos y sociales de toda persona.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se debe partir de la presunci&oacute;n de capacidad de todas las personas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En ning&uacute;n caso puede hacerse diagn&oacute;stico en el campo de la salud mental sobre la base exclusiva de:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Status pol&iacute;tico, socio-econ&oacute;mico, pertenencia a un grupo cultural, racial o religioso;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) Demandas familiares, laborales, falta de conformidad o adecuaci&oacute;n con valores morales, sociales, culturales, pol&iacute;ticos o creencias religiosas prevalecientes en la comunidad donde vive la persona;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">c) Elecci&oacute;n o identidad sexual;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">d) La mera existencia de antecedentes de tratamiento u hospitalizaci&oacute;n.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 4°  </B>Las adicciones deben ser abordadas como parte integrante de las pol&iacute;ticas de salud mental. Las personas con uso problem&aacute;tico de drogas, legales e ilegales, tienen todos los derechos y garant&iacute;as que se establecen en la presente ley en su relaci&oacute;n con los servicios de salud.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 5° </B> La existencia de diagn&oacute;stico en el campo de la salud mental no autoriza en ning&uacute;n caso a presumir riesgo de da&ntilde;o o incapacidad, lo que s&oacute;lo puede deducirse a partir de una evaluaci&oacute;n interdisciplinaria de cada situaci&oacute;n particular en un momento determinado.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo III</P>
</B><I><P ALIGN="CENTER">Ambito de aplicaci&oacute;n</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 6° </B> Los servicios y efectores de salud p&uacute;blicos y privados, cualquiera sea la forma jur&iacute;dica que tengan, deben adecuarse a los principios establecidos en la presente ley.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo IV</P>
</B><I><P ALIGN="CENTER">Derechos de las personas con padecimiento mental</P>
<P ALIGN="JUSTIFY"></P>
</I><B><P ALIGN="JUSTIFY">ARTICULO 7° </B> El Estado reconoce a las personas con padecimiento mental los siguientes derechos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Derecho a recibir atenci&oacute;n sanitaria y social integral y humanizada, a partir del acceso gratuito, igualitario y equitativo a las prestaciones e insumos necesarios, con el objeto de asegurar la recuperaci&oacute;n y preservaci&oacute;n de su salud;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) Derecho a conocer y preservar su identidad, sus grupos de pertenencia, su genealog&iacute;a y su historia;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">c) Derecho a recibir una atenci&oacute;n basada en fundamentos cient&iacute;ficos ajustados a principios &eacute;ticos;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">d) Derecho a recibir tratamiento y a ser tratado con la alternativa terap&eacute;utica m&aacute;s conveniente, que menos restrinja sus derechos y libertades, promoviendo la integraci&oacute;n familiar, laboral y comunitaria;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">e) Derecho a ser acompa&ntilde;ado antes, durante y luego del tratamiento por sus familiares, otros afectos o a quien la persona con padecimiento mental designe;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">f) Derecho a recibir o rechazar asistencia o auxilio espiritual o religioso;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">g) Derecho del asistido, su abogado, un familiar, o allegado que &eacute;ste designe, a acceder a sus antecedentes familiares, fichas e historias cl&iacute;nicas;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">h) Derecho a que en el caso de internaci&oacute;n involuntaria o voluntaria prolongada, las condiciones de la misma sean supervisadas peri&oacute;dicamente por el &oacute;rgano de revisi&oacute;n;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">i) Derecho a no ser identificado ni discriminado por un padecimiento mental actual o pasado;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">j) Derecho a ser informado de manera adecuada y comprensible de los derechos que lo asisten, y de todo lo inherente a su salud y tratamiento, seg&uacute;n las normas del consentimiento informado, incluyendo las alternativas para su atenci&oacute;n, que en el caso de no ser comprendidas por el paciente se comunicar&aacute;n a los familiares, tutores o representantes legales;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">k) Derecho a poder tomar decisiones relacionadas con su atenci&oacute;n y su tratamiento dentro de sus posibilidades;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">l) Derecho a recibir un tratamiento personalizado en un ambiente apto con resguardo de su intimidad, siendo reconocido siempre como sujeto de derecho, con el pleno respeto de su vida privada y libertad de comunicaci&oacute;n;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">m) Derecho a no ser objeto de investigaciones cl&iacute;nicas ni tratamientos experimentales sin un consentimiento fehaciente;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">n) Derecho a que el padecimiento mental no sea considerado un estado inmodificable;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">o) Derecho a no ser sometido a trabajos forzados;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">p) Derecho a recibir una justa compensaci&oacute;n por su tarea en caso de participar de actividades encuadradas como laborterapia o trabajos comunitarios, que impliquen producci&oacute;n de objetos, obras o servicios que luego sean comercializados.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo V</P>
</B><I><P ALIGN="CENTER">Modalidad de abordaje</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 8° </B> Debe promoverse que la atenci&oacute;n en salud mental est&eacute; a cargo de un equipo interdisciplinario integrado por profesionales, t&eacute;cnicos y otros trabajadores capacitados con la debida acreditaci&oacute;n de la autoridad competente. Se incluyen las &aacute;reas de psicolog&iacute;a, psiquiatr&iacute;a, trabajo social, enfermer&iacute;a, terapia ocupacional y otras disciplinas o campos pertinentes.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 9° </B> El proceso de atenci&oacute;n debe realizarse preferentemente fuera del &aacute;mbito de internaci&oacute;n hospitalario y en el marco de un abordaje interdisciplinario e intersectorial, basado en los principios de la atenci&oacute;n primaria de la salud. Se orientar&aacute; al reforzamiento, restituci&oacute;n o promoci&oacute;n de los lazos sociales.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 10. </B> Por principio rige el consentimiento informado para todo tipo de intervenciones, con las &uacute;nicas excepciones y garant&iacute;as establecidas en la presente ley.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Las personas con discapacidad tienen derecho a recibir la informaci&oacute;n a trav&eacute;s de medios y tecnolog&iacute;as adecuadas para su comprensi&oacute;n.</P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ARTICULO 11. </B> La Autoridad de Aplicaci&oacute;n debe promover que las autoridades de salud de cada jurisdicci&oacute;n, en coordinaci&oacute;n con las &aacute;reas de educaci&oacute;n, desarrollo social, trabajo y otras que correspondan, implementen acciones de inclusi&oacute;n social, laboral y de atenci&oacute;n en salud mental comunitaria. Se debe promover el desarrollo de dispositivos tales como: consultas ambulatorias; servicios de inclusi&oacute;n social y laboral para personas despu&eacute;s del alta institucional; atenci&oacute;n domiciliaria supervisada y apoyo a las personas y grupos familiares y comunitarios; servicios para la promoci&oacute;n y prevenci&oacute;n en salud mental, as&iacute; como otras prestaciones tales como casas de convivencia, hospitales de d&iacute;a, cooperativas de trabajo, centros de capacitaci&oacute;n socio-laboral, emprendimientos sociales, hogares y familias sustitutas.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 12. </B> La prescripci&oacute;n de medicaci&oacute;n s&oacute;lo debe responder a las necesidades fundamentales de la persona con padecimiento mental y se administrar&aacute; exclusivamente con fines terap&eacute;uticos y nunca como castigo, por conveniencia de terceros, o para suplir la necesidad de acompa&ntilde;amiento terap&eacute;utico o cuidados especiales. La indicaci&oacute;n y renovaci&oacute;n de prescripci&oacute;n de medicamentos s&oacute;lo puede realizarse a partir de las evaluaciones profesionales pertinentes y nunca de forma autom&aacute;tica. Debe promoverse que los tratamientos psicofarmacol&oacute;gicos se realicen en el marco de abordajes interdisciplinarios.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo VI</P>
</B><I><P ALIGN="CENTER">Del equipo interdisciplinario</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 13. </B> Los profesionales con t&iacute;tulo de grado est&aacute;n en igualdad de condiciones para ocupar los cargos de conducci&oacute;n y gesti&oacute;n de los servicios y las instituciones, debiendo valorarse su idoneidad para el cargo y su capacidad para integrar los diferentes saberes que atraviesan el campo de la salud mental. Todos los trabajadores integrantes de los equipos asistenciales tienen derecho a la capacitaci&oacute;n permanente y a la protecci&oacute;n de su salud integral, para lo cual se deben desarrollar pol&iacute;ticas espec&iacute;ficas.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo VII</P>
</B><I><P ALIGN="CENTER">Internaciones</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 14. </B> La internaci&oacute;n es considerada como un recurso terap&eacute;utico de car&aacute;cter restrictivo, y s&oacute;lo puede llevarse a cabo cuando aporte mayores beneficios terap&eacute;uticos que el resto de las intervenciones realizables en su entorno familiar, comunitario o social. Debe promoverse el mantenimiento de v&iacute;nculos, contactos y comunicaci&oacute;n de las personas internadas con sus familiares, allegados y con el entorno laboral y social, salvo en aquellas excepciones que por razones terap&eacute;uticas debidamente fundadas establezca el equipo de salud interviniente.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 15. </B> La internaci&oacute;n debe ser lo m&aacute;s breve posible, en funci&oacute;n de criterios terap&eacute;uticos interdisciplinarios. Tanto la evoluci&oacute;n del paciente como cada una de las intervenciones del equipo interdisciplinario deben registrarse a diario en la historia cl&iacute;nica. En ning&uacute;n caso la internaci&oacute;n puede ser indicada o prolongada para resolver problem&aacute;ticas sociales o de vivienda, para lo cual el Estado debe proveer los recursos adecuados a trav&eacute;s de los organismos p&uacute;blicos competentes.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 16. </B> Toda disposici&oacute;n de internaci&oacute;n, dentro de las CUARENTA Y OCHO (48) horas, debe cumplir con los siguientes requisitos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Evaluaci&oacute;n, diagn&oacute;stico interdisciplinario e integral y motivos que justifican la internaci&oacute;n, con la firma de al menos dos profesionales del servicio asistencial donde se realice la internaci&oacute;n, uno de los cuales debe ser necesariamente psic&oacute;logo o m&eacute;dico psiquiatra;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) B&uacute;squeda de datos disponibles acerca de la identidad y el entorno familiar;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">c) Consentimiento informado de la persona o del representante legal cuando corresponda. S&oacute;lo se considera v&aacute;lido el consentimiento cuando se presta en estado de lucidez y con comprensi&oacute;n de la situaci&oacute;n, y se considerar&aacute; invalidado si durante el transcurso de la internaci&oacute;n dicho estado se pierde, ya sea por el estado de salud de la persona o por efecto de los medicamentos o terap&eacute;uticas aplicadas. En tal caso deber&aacute; procederse como si se tratase de una internaci&oacute;n involuntaria.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 17. </B> En los casos en que la persona no estuviese acompa&ntilde;ada por familiares o se desconociese su identidad, la instituci&oacute;n que realiza la internaci&oacute;n, en colaboraci&oacute;n con los organismos p&uacute;blicos que correspondan, debe realizar las averiguaciones tendientes a conseguir datos de los familiares o lazos afectivos que la persona tuviese o indicase, o esclarecer su identidad, a fin de propiciar su retorno al marco familiar y comunitario lo antes posible. La instituci&oacute;n debe brindar colaboraci&oacute;n a los requerimientos de informaci&oacute;n que solicite el &oacute;rgano de revisi&oacute;n que se crea en el art&iacute;culo 38 de la presente ley.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 18. </B> La persona internada bajo su consentimiento podr&aacute; en cualquier momento decidir por s&iacute; misma el abandono de la internaci&oacute;n. En todos los casos en que las internaciones voluntarias se prolonguen por m&aacute;s de SESENTA (60) d&iacute;as corridos, el equipo de salud a cargo debe comunicarlo al &oacute;rgano de revisi&oacute;n creado en el art&iacute;culo 38 y al juez. El juez debe evaluar, en un plazo no mayor de CINCO (5) d&iacute;as de ser notificado, si la internaci&oacute;n contin&uacute;a teniendo car&aacute;cter voluntario o si la misma debe pasar a considerarse involuntaria, con los requisitos y garant&iacute;as establecidos para esta &uacute;ltima situaci&oacute;n. En caso de que la prolongaci&oacute;n de la internaci&oacute;n fuese por problem&aacute;ticas de orden social, el juez deber&aacute; ordenar al &oacute;rgano administrativo correspondiente la inclusi&oacute;n en programas sociales y dispositivos espec&iacute;ficos y la externaci&oacute;n a la mayor brevedad posible, comunicando dicha situaci&oacute;n al &oacute;rgano de revisi&oacute;n creado por esta ley.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 19. </B> El consentimiento obtenido o mantenido con dolo, debidamente comprobado por autoridad judicial, o el incumplimiento de la obligaci&oacute;n de informar establecida en los cap&iacute;tulos VII y VIII de la presente ley, har&aacute;n pasible al profesional responsable y al director de la instituci&oacute;n de las acciones civiles y penales que correspondan.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 20. </B> La internaci&oacute;n involuntaria de una persona debe concebirse como recurso terap&eacute;utico excepcional en caso de que no sean posibles los abordajes ambulatorios, y s&oacute;lo podr&aacute; realizarse cuando a criterio del equipo de salud mediare situaci&oacute;n de riesgo cierto e inminente para s&iacute; o para terceros. Para que proceda la internaci&oacute;n involuntaria, adem&aacute;s de los requisitos comunes a toda internaci&oacute;n, debe hacerse constar:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Dictamen profesional del servicio asistencial que realice la internaci&oacute;n. Se debe determinar la situaci&oacute;n de riesgo cierto e inminente a que hace referencia el primer p&aacute;rrafo de este art&iacute;culo, con la firma de dos profesionales de diferentes disciplinas, que no tengan relaci&oacute;n de parentesco, amistad o v&iacute;nculos econ&oacute;micos con la persona, uno de los cuales deber&aacute; ser psic&oacute;logo o m&eacute;dico psiquiatra;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) Ausencia de otra alternativa eficaz para su tratamiento;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">c) Informe acerca de las instancias previas implementadas si las hubiera.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 21. </B> La internaci&oacute;n involuntaria debidamente fundada debe notificarse obligatoriamente en un plazo de DIEZ (10) horas al juez competente y al &oacute;rgano de revisi&oacute;n, debiendo agregarse a las CUARENTA Y OCHO (48) horas como m&aacute;ximo todas las constancias previstas en el art&iacute;culo 20. El juez en un plazo m&aacute;ximo de TRES (3) d&iacute;as corridos de notificado debe:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Autorizar, si eval&uacute;a que est&aacute;n dadas las causales previstas por esta ley;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) Requerir informes ampliatorios de los profesionales tratantes o indicar peritajes externos, siempre que no perjudiquen la evoluci&oacute;n del tratamiento, tendientes a evaluar si existen los supuestos necesarios que justifiquen la medida extrema de la internaci&oacute;n involuntaria y/o;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">c) Denegar, en caso de evaluar que no existen los supuestos necesarios para la medida de internaci&oacute;n involuntaria, en cuyo caso debe asegurar la externaci&oacute;n de forma inmediata.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El juez s&oacute;lo puede ordenar por s&iacute; mismo una internaci&oacute;n involuntaria cuando, cumplidos los requisitos establecidos en el art&iacute;culo 20, el servicio de salud responsable de la cobertura se negase a realizarla.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 22. </B> La persona internada involuntariamente o su representante legal, tiene derecho a designar un abogado. Si no lo hiciera, el Estado debe proporcionarle uno desde el momento de la internaci&oacute;n. El defensor podr&aacute; oponerse a la internaci&oacute;n y solicitar la externaci&oacute;n en cualquier momento. El juzgado deber&aacute; permitir al defensor el control de las actuaciones en todo momento.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 23. </B> El alta, externaci&oacute;n o permisos de salida son facultad del equipo de salud que no requiere autorizaci&oacute;n del juez. El mismo deber&aacute; ser informado si se tratase de una internaci&oacute;n involuntaria, o voluntaria ya informada en los t&eacute;rminos de los art&iacute;culos 18 &oacute; 26 de la presente ley. El equipo de salud est&aacute; obligado a externar a la persona o transformar la internaci&oacute;n en voluntaria, cumpliendo los requisitos establecidos en el art&iacute;culo 16 apenas cesa la situaci&oacute;n de riesgo cierto e inminente. Queda exceptuado de lo dispuesto en el presente art&iacute;culo, las internaciones realizadas en el marco de lo previsto en el art&iacute;culo 34 del C&oacute;digo Penal.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 24. </B> Habiendo autorizado la internaci&oacute;n involuntaria, el juez debe solicitar informes con una periodicidad no mayor a TREINTA (30) d&iacute;as corridos a fin de reevaluar si persisten las razones para la continuidad de dicha medida, y podr&aacute; en cualquier momento disponer su inmediata externaci&oacute;n.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Si transcurridos los primeros NOVENTA (90) d&iacute;as y luego del tercer informe continuase la internaci&oacute;n involuntaria, el juez deber&aacute; pedir al &oacute;rgano de revisi&oacute;n que designe un equipo interdisciplinario que no haya intervenido hasta el momento, y en lo posible independiente del servicio asistencial interviniente, a fin de obtener una nueva evaluaci&oacute;n. En caso de diferencia de criterio, optar&aacute; siempre por la que menos restrinja la libertad de la persona internada.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 25. </B> Transcurridos los primeros SIETE (7) d&iacute;as en el caso de internaciones involuntarias, el juez, dar&aacute; parte al &oacute;rgano de revisi&oacute;n que se crea en el art&iacute;culo 38 de la presente ley.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 26. </B> En caso de internaci&oacute;n de personas menores de edad o declaradas incapaces, se debe proceder de acuerdo a lo establecido por los art&iacute;culos 20, 21, 22, 23, 24 y 25 de la presente ley. En el caso de ni&ntilde;os, ni&ntilde;as y adolescentes, adem&aacute;s se proceder&aacute; de acuerdo a la normativa nacional e internacional de protecci&oacute;n integral de derechos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 27. </B> Queda prohibida por la presente ley la creaci&oacute;n de nuevos manicomios, neuropsiqui&aacute;tricos o instituciones de internaci&oacute;n monovalentes, p&uacute;blicos o privados. En el caso de los ya existentes se deben adaptar a los objetivos y principios expuestos, hasta su sustituci&oacute;n definitiva por los dispositivos alternativos. Esta adaptaci&oacute;n y sustituci&oacute;n en ning&uacute;n caso puede significar reducci&oacute;n de personal ni merma en los derechos adquiridos de los mismos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 28. </B> Las internaciones de salud mental deben realizarse en hospitales generales. A tal efecto los hospitales de la red p&uacute;blica deben contar con los recursos necesarios. El rechazo de la atenci&oacute;n de pacientes, ya sea ambulatoria o en internaci&oacute;n, por el solo hecho de tratarse de problem&aacute;tica de salud mental, ser&aacute; considerado acto discriminatorio en los t&eacute;rminos de la ley 23.592.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 29. </B> A los efectos de garantizar los derechos humanos de las personas en su relaci&oacute;n con los servicios de salud mental, los integrantes, profesionales y no profesionales del equipo de salud son responsables de informar al &oacute;rgano de revisi&oacute;n creado por la presente ley y al juez competente, sobre cualquier sospecha de irregularidad que implicara un trato indigno o inhumano a personas bajo tratamiento o limitaci&oacute;n indebida de su autonom&iacute;a. La sola comunicaci&oacute;n a un superior jer&aacute;rquico dentro de la instituci&oacute;n no relevar&aacute; al equipo de salud de tal responsabilidad si la situaci&oacute;n irregular persistiera. Dicho procedimiento se podr&aacute; realizar bajo reserva de identidad y contar&aacute; con las garant&iacute;as debidas del resguardo a su fuente laboral y no ser&aacute; considerado como violaci&oacute;n al secreto profesional.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Debe promoverse la difusi&oacute;n y el conocimiento de los principios, derechos y garant&iacute;as reconocidos y las responsabilidades establecidas en la presente ley a todos los integrantes de los equipos de salud, dentro de un lapso de NOVENTA (90) d&iacute;as de la sanci&oacute;n de la presente ley, y al momento del ingreso de cada uno de los trabajadores al sistema.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo VIII</P>
</B><I><P ALIGN="CENTER">Derivaciones</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 30. </B> Las derivaciones para tratamientos ambulatorios o de internaci&oacute;n que se realicen fuera del &aacute;mbito comunitario donde vive la persona s&oacute;lo corresponden si se realizan a lugares donde la misma cuenta con mayor apoyo y contenci&oacute;n social o familiar. Los traslados deben efectuarse con acompa&ntilde;ante del entorno familiar o afectivo de la persona. Si se trata de derivaciones con internaci&oacute;n, debe procederse del modo establecido en el Cap&iacute;tulo VII de la presente ley. Tanto el servicio o instituci&oacute;n de procedencia como el servicio o instituci&oacute;n de destino, est&aacute;n obligados a informar dicha derivaci&oacute;n al Organo de Revisi&oacute;n, cuando no hubiese consentimiento de la persona.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo IX</P>
</B><I><P ALIGN="CENTER">Autoridad de Aplicaci&oacute;n</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 31. </B> El Ministerio de Salud de la Naci&oacute;n es la Autoridad de Aplicaci&oacute;n de la presente ley, a partir del &aacute;rea espec&iacute;fica que designe o cree a tal efecto, la que debe establecer las bases para un Plan Nacional de Salud Mental acorde a los principios establecidos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 32. </B> En forma progresiva y en un plazo no mayor a TRES (3) a&ntilde;os a partir de la sanci&oacute;n de la presente ley, el Poder Ejecutivo debe incluir en los proyectos de presupuesto un incremento en las partidas destinadas a salud mental hasta alcanzar un m&iacute;nimo del DIEZ POR CIENTO (10 %) del presupuesto total de salud. Se promover&aacute; que las provincias y la Ciudad Aut&oacute;noma de Buenos Aires adopten el mismo criterio.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 33. </B> La Autoridad de Aplicaci&oacute;n debe desarrollar recomendaciones dirigidas a las universidades p&uacute;blicas y privadas, para que la formaci&oacute;n de los profesionales en las disciplinas involucradas sea acorde con los principios, pol&iacute;ticas y dispositivos que se establezcan en cumplimiento de la presente ley, haciendo especial hincapi&eacute; en el conocimiento de las normas y tratados internacionales en derechos humanos y salud mental. Asimismo, debe promover espacios de capacitaci&oacute;n y actualizaci&oacute;n para profesionales, en particular para los que se desempe&ntilde;en en servicios p&uacute;blicos de salud mental en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 34. </B> La Autoridad de Aplicaci&oacute;n debe promover, en consulta con la Secretar&iacute;a de Derechos Humanos de la Naci&oacute;n y con la colaboraci&oacute;n de las jurisdicciones, el desarrollo de est&aacute;ndares de habilitaci&oacute;n y supervisi&oacute;n peri&oacute;dica de los servicios de salud mental p&uacute;blicos y privados.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 35. </B> Dentro de los CIENTO OCHENTA (180) d&iacute;as corridos de la sanci&oacute;n de la presente ley, la Autoridad de Aplicaci&oacute;n debe realizar un censo nacional en todos los centros de internaci&oacute;n en salud mental del &aacute;mbito p&uacute;blico y privado para relevar la situaci&oacute;n de las personas internadas, discriminando datos personales, sexo, tiempo de internaci&oacute;n, existencia o no de consentimiento, situaci&oacute;n judicial, situaci&oacute;n social y familiar, y otros datos que considere relevantes. Dicho censo debe reiterarse con una periodicidad m&aacute;xima de DOS (2) a&ntilde;os y se debe promover la participaci&oacute;n y colaboraci&oacute;n de las jurisdicciones para su realizaci&oacute;n.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 36. </B> La Autoridad de Aplicaci&oacute;n, en coordinaci&oacute;n con los ministerios de Educaci&oacute;n, Desarrollo Social y Trabajo, Empleo y Seguridad Social, debe desarrollar planes de prevenci&oacute;n en salud mental y planes espec&iacute;ficos de inserci&oacute;n socio-laboral para personas con padecimiento mental. Dichos planes, as&iacute; como todo el desarrollo de la pol&iacute;tica en salud mental, deber&aacute; contener mecanismos claros y eficientes de participaci&oacute;n comunitaria, en particular de organizaciones de usuarios y familiares de los servicios de salud mental. Se promover&aacute; que las provincias y la Ciudad Aut&oacute;noma de Buenos Aires adopten el mismo criterio.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 37. </B> La Autoridad de Aplicaci&oacute;n, en coordinaci&oacute;n con la Superintendencia de Servicios de Salud, debe promover la adecuaci&oacute;n de la cobertura en salud mental de las obras sociales a los principios establecidos en la presente ley, en un plazo no mayor a los NOVENTA (90) d&iacute;as corridos a partir de la sanci&oacute;n de la presente.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo X</P>
</B><I><P ALIGN="CENTER">Organo de Revisi&oacute;n</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 38. </B> Cr&eacute;ase en el &aacute;mbito del Ministerio P&uacute;blico de la Defensa el Organo de Revisi&oacute;n con el objeto de proteger los derechos humanos de los usuarios de los servicios de salud mental.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 39. </B> El Organo de Revisi&oacute;n debe ser multidisciplinario, y estar&aacute; integrado por representantes del Ministerio de Salud de la Naci&oacute;n, de la Secretar&iacute;a de Derechos Humanos de la Naci&oacute;n, del Ministerio P&uacute;blico de la Defensa, de asociaciones de usuarios y familiares del sistema de salud, de los profesionales y otros trabajadores de la salud y de organizaciones no gubernamentales abocadas a la defensa de los derechos humanos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 40. </B> Son funciones del Organo de Revisi&oacute;n:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Requerir informaci&oacute;n a las instituciones p&uacute;blicas y privadas que permita evaluar las condiciones en que se realizan los tratamientos;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) Supervisar de oficio o por denuncia de particulares las condiciones de internaci&oacute;n por razones de salud mental, en el &aacute;mbito p&uacute;blico y privado;</P>
<P ALIGN="JUSTIFY">c) Evaluar que las internaciones involuntarias se encuentren debidamente justificadas y no se prolonguen m&aacute;s del tiempo m&iacute;nimo necesario, pudiendo realizar las denuncias pertinentes en caso de irregularidades y eventualmente, apelar las decisiones del juez;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">d) Controlar que las derivaciones que se realizan fuera del &aacute;mbito comunitario cumplan con los requisitos y condiciones establecidos en el art&iacute;culo 30 de la presente ley;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">e) Informar a la Autoridad de Aplicaci&oacute;n peri&oacute;dicamente sobre las evaluaciones realizadas y proponer las modificaciones pertinentes;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">f) Requerir la intervenci&oacute;n judicial ante situaciones irregulares;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">g) Hacer presentaciones ante el Consejo de la Magistratura o el Organismo que en cada jurisdicci&oacute;n eval&uacute;e y sancione la conducta de los jueces en las situaciones en que hubiera irregularidades;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">h) Realizar recomendaciones a la Autoridad de Aplicaci&oacute;n;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">i) Realizar propuestas de modificaci&oacute;n a la legislaci&oacute;n en salud mental tendientes a garantizar los derechos humanos;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">j) Promover y colaborar para la creaci&oacute;n de &oacute;rganos de revisi&oacute;n en cada una de las jurisdicciones, sosteniendo espacios de intercambio, capacitaci&oacute;n y coordinaci&oacute;n, a efectos del cumplimiento eficiente de sus funciones;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">k) Controlar el cumplimiento de la presente ley, en particular en lo atinente al resguardo de los derechos humanos de los usuarios del sistema de salud mental;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">l) Velar por el cumplimiento de los derechos de las personas en procesos de declaraci&oacute;n de inhabilidad y durante la vigencia de dichas sentencias.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo XI</P>
</B><I><P ALIGN="CENTER">Convenios de cooperaci&oacute;n con las provincias</P>
</I><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 41. </B> El Estado nacional debe promover convenios con las jurisdicciones para garantizar el desarrollo de acciones conjuntas tendientes a implementar los principios expuestos en la presente ley. Dichos convenios incluir&aacute;n:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">a) Cooperaci&oacute;n t&eacute;cnica, econ&oacute;mica y financiera de la Naci&oacute;n para la implementaci&oacute;n de la presente ley;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">b) Cooperaci&oacute;n para la realizaci&oacute;n de programas de capacitaci&oacute;n permanente de los equipos de salud, con participaci&oacute;n de las universidades;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">c) Asesoramiento para la creaci&oacute;n en cada una de las jurisdicciones de &aacute;reas espec&iacute;ficas para la aplicaci&oacute;n de pol&iacute;ticas de salud mental, las que actuar&aacute;n en coordinaci&oacute;n con la Autoridad de Aplicaci&oacute;n nacional de la presente ley.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">Cap&iacute;tulo XII</P>
</B><P ALIGN="CENTER">Disposiciones complementarias</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 42. </B> Incorp&oacute;rase como art&iacute;culo 152 ter del C&oacute;digo Civil:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Art&iacute;culo 152 ter: Las declaraciones judiciales de inhabilitaci&oacute;n o incapacidad deber&aacute;n fundarse en un examen de facultativos conformado por evaluaciones interdisciplinarias. No podr&aacute;n extenderse por m&aacute;s de TRES (3) a&ntilde;os y deber&aacute;n especificar las funciones y actos que se limitan, procurando que la afectaci&oacute;n de la autonom&iacute;a personal sea la menor posible.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 43. </B> Sustit&uacute;yese el art&iacute;culo 482 del C&oacute;digo Civil, el que quedar&aacute; redactado de la siguiente manera:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Art&iacute;culo 482: No podr&aacute; ser privado de su libertad personal el declarado incapaz por causa de enfermedad mental o adicciones, salvo en los casos de riesgo cierto e inminente para s&iacute; o para terceros, quien deber&aacute; ser debidamente evaluado por un equipo interdisciplinario del servicio asistencial con posterior aprobaci&oacute;n y control judicial.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Las autoridades p&uacute;blicas deber&aacute;n disponer el traslado a un establecimiento de salud para su evaluaci&oacute;n a las personas que por padecer enfermedades mentales o adicciones se encuentren en riesgo cierto e inminente para s&iacute; o para terceros.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A pedido de las personas enumeradas en el art&iacute;culo 144 el juez podr&aacute;, previa informaci&oacute;n sumaria, disponer la evaluaci&oacute;n de un equipo interdisciplinario de salud para las personas que se encuentren afectadas de enfermedades mentales y adicciones, que requieran asistencia en establecimientos adecuados aunque no justifiquen la declaraci&oacute;n de incapacidad o inhabilidad.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 44. </B> Der&oacute;gase la Ley 22.914.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 45. </B> La presente ley es de orden p&uacute;blico.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">ARTICULO 46. </B> Comun&iacute;quese al Poder Ejecutivo nacional.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">DADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS VEINTICINCO DIAS DEL MES DE NOVIEMBRE DEL A&Ntilde;O DOS MIL DIEZ.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER"> REGISTRADA BAJO EL Nº 26.657 </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">JULIO C. C. COBOS.  EDUARDO A. FELLNER.  Enrique Hidalgo.  Juan H. Estrada.</P></BODY>
</HTML>
